Repository: vukbundalo/platrare
Catalog: ios/PlatrareWidgets/Localizable.xcstrings
Source language: en
Languages: ar, bs, de, es, fr, hi, hr, it, ja, ko, nl, pl, pt_br, ru, sr, sr_latn, sv, tr, uk, zh_hans

# config.account
source: Select account
ar: اختر الحساب
bs: Odaberite račun
de: Konto auswählen
es: Seleccionar cuenta
fr: Sélectionner un compte
hi: खाता चुनें
hr: Odaberite račun
it: Seleziona conto
ja: アカウントの選択
ko: 계정 선택
nl: Selecteer rekening
pl: Wybierz konto
pt_br: Selecione a conta
ru: Выберите аккаунт
sr: Изаберите рачун
sr_latn: Izaberite račun
sv: Välj konto
tr: Hesap seçin
uk: Вибрати рахунок
zh_hans: 选择账户

# config.desc
source: Show one figure: spendable, net worth, or your lowest point this month.
ar: اعرض رقمًا واحدًا: المتاح للإنفاق أو صافي الثروة أو أدنى نقطة هذا الشهر.
bs: Prikažite jedan broj: raspoloživo, neto vrijednost ili najnižu tačku ovog mjeseca.
de: Eine Kennzahl anzeigen: verfügbar, Nettovermögen oder dein Tiefstand im Monat.
es: Muestra una cifra: disponible, patrimonio neto o tu punto más bajo del mes.
fr: Affichez un chiffre : disponible, patrimoine net ou votre point le plus bas du mois.
hi: एक आँकड़ा दिखाएँ: उपलब्ध, कुल संपत्ति, या इस महीने का न्यूनतम बिंदु।
hr: Prikažite jedan broj: raspoloživo, neto vrijednost ili najnižu točku ovog mjeseca.
it: Mostra un dato: disponibile, patrimonio netto o il punto più basso del mese.
ja: 使える額・純資産・今月の最低残高から 1 つを表示します。
ko: 가용 금액, 순자산, 이번 달 최저점 중 하나를 표시합니다.
nl: Toon één getal: besteedbaar, nettowaarde of je laagste punt deze maand.
pl: Pokaż jedną liczbę: dostępne środki, wartość netto lub najniższy punkt w tym miesiącu.
pt_br: Mostre um número: disponível, patrimônio líquido ou seu ponto mais baixo do mês.
ru: Покажите одну цифру: доступно, чистые активы или минимум за месяц.
sr: Прикажите један број: расположиво, нето вредност или најнижу тачку овог месеца.
sr_latn: Prikažite jedan broj: raspoloživo, neto vrednost ili najnižu tačku ovog meseca.
sv: Visa en siffra: disponibelt, nettoförmögenhet eller din lägsta punkt denna månad.
tr: Tek bir rakam gösterin: kullanılabilir, net değer veya bu ayki en düşük noktanız.
uk: Покажіть одне число: доступно, чисті активи або мінімум цього місяця.
zh_hans: 显示一个数字：可用余额、净资产或本月最低点。

# config.horizon
source: Horizon
ar: المدى
bs: Horizont
de: Zeithorizont
es: Horizonte
hi: अवधि
hr: Horizont
it: Orizzonte
ja: 期間
ko: 기간
pl: Horyzont
pt_br: Horizonte
ru: Горизонт
sr: Хоризонт
sr_latn: Horizont
sv: Horisont
tr: Ufuk
uk: Горизонт
zh_hans: 时间范围

# config.metric
source: Metric
ar: المقياس
bs: Pokazatelj
de: Kennzahl
es: Métrica
fr: Indicateur
hi: मीट्रिक
hr: Pokazatelj
it: Metrica
ja: 指標
ko: 지표
nl: Waarde
pl: Wskaźnik
pt_br: Métrica
ru: Показатель
sr: Показатељ
sr_latn: Pokazatelj
sv: Mått
tr: Ölçüt
uk: Показник
zh_hans: 指标

# config.title
source: Balance
ar: الرصيد
bs: Stanje
de: Saldo
es: Saldo
fr: Solde
hi: शेष
hr: Stanje
it: Saldo
ja: 残高
ko: 잔액
nl: Saldo
pl: Saldo
pt_br: Saldo
ru: Баланс
sr: Стање
sr_latn: Stanje
sv: Saldo
tr: Bakiye
uk: Баланс
zh_hans: 余额

# control.addPlanned
source: Add plan
ar: أضف خطة
bs: Dodaj plan
de: Plan hinzufügen
es: Añadir plan
fr: Ajouter un plan
hi: योजना जोड़ें
hr: Dodaj plan
it: Aggiungi piano
ja: プランの追加
ko: 계획 추가
nl: Abonnement toevoegen
pl: Dodaj plan
pt_br: Adicionar plano
ru: Добавить план
sr: Додај план
sr_latn: Dodaj plan
sv: Lägg till plan
tr: Plan ekle
uk: Додати план
zh_hans: 添加计划

# control.addPlanned.desc
source: Add a transaction or a plan in one tap.
ar: أضف معاملة أو خطة بلمسة واحدة.
bs: Dodajte transakciju ili plan jednim dodirom.
de: Buchung oder Plan mit einem Tipp hinzufügen.
es: Añade una transacción o un plan con un toque.
fr: Ajoutez une transaction ou un plan en un geste.
hi: एक टैप में लेनदेन या योजना जोड़ें।
hr: Dodajte transakciju ili plan jednim dodirom.
it: Aggiungi una transazione o un piano con un tocco.
ja: ワンタップで取引や予定を追加します。
ko: 한 번의 탭으로 거래나 계획을 추가합니다.
nl: Voeg met één tik een transactie of plan toe.
pl: Dodaj transakcję lub plan jednym dotknięciem.
pt_br: Adicione uma transação ou um plano com um toque.
ru: Добавьте операцию или план одним касанием.
sr: Додајте трансакцију или план једним додиром.
sr_latn: Dodajte transakciju ili plan jednim dodirom.
sv: Lägg till en transaktion eller en plan med en tryckning.
tr: Tek dokunuşla işlem veya plan ekleyin.
uk: Додайте операцію або план одним дотиком.
zh_hans: 一键添加交易或计划。

# control.addTracked
source: Add transaction
ar: إضافة المعاملة
bs: Dodaj transakciju
de: Transaktion hinzufügen
es: Añadir transacción
fr: Ajouter une transaction
hi: लेन-देन जोड़ें
hr: Dodaj transakciju
it: Aggiungi transazione
ja: トランザクションの追加
ko: 거래 추가
pl: Dodaj transakcję
pt_br: Adicionar transação
ru: Добавить транзакцию
sr: Додај трансакцију
sr_latn: Dodaj transakciju
sv: Lägg till transaktion
tr: İşlem ekle
uk: Додати транзакцію
zh_hans: 添加交易

# control.addTracked.desc
source: Add a transaction or a plan in one tap.
ar: أضف معاملة أو خطة بلمسة واحدة.
bs: Dodajte transakciju ili plan jednim dodirom.
de: Buchung oder Plan mit einem Tipp hinzufügen.
es: Añade una transacción o un plan con un toque.
fr: Ajoutez une transaction ou un plan en un geste.
hi: एक टैप में लेनदेन या योजना जोड़ें।
hr: Dodajte transakciju ili plan jednim dodirom.
it: Aggiungi una transazione o un piano con un tocco.
ja: ワンタップで取引や予定を追加します。
ko: 한 번의 탭으로 거래나 계획을 추가합니다.
nl: Voeg met één tik een transactie of plan toe.
pl: Dodaj transakcję lub plan jednym dotknięciem.
pt_br: Adicione uma transação ou um plano com um toque.
ru: Добавьте операцию или план одним касанием.
sr: Додајте трансакцију или план једним додиром.
sr_latn: Dodajte transakciju ili plan jednim dodirom.
sv: Lägg till en transaktion eller en plan med en tryckning.
tr: Tek dokunuşla işlem veya plan ekleyin.
uk: Додайте операцію або план одним дотиком.
zh_hans: 一键添加交易或计划。

# empty.title
source: No accounts yet
ar: لا توجد حسابات حتى الآن
bs: Još nema računa
de: Noch keine Konten
es: Aún no hay cuentas
fr: Aucun compte pour l'instant
hi: अभी तक कोई खाता नहीं
hr: Još nema računa
it: Nessun account ancora
ja: まだアカウントがありません
ko: 아직 계정이 없습니다
pl: Nie ma jeszcze kont
pt_br: Nenhuma conta ainda
ru: Аккаунтов пока нет
sr: Нема рачуна
sr_latn: Nema računa
sv: Inga konton ännu
tr: Henüz hesap yok
uk: Рахунків ще немає
zh_hans: 还没有账户

# entity.account
source: Select account
ar: اختر الحساب
bs: Odaberite račun
de: Konto auswählen
es: Seleccionar cuenta
fr: Sélectionner un compte
hi: खाता चुनें
hr: Odaberite račun
it: Seleziona conto
ja: アカウントの選択
ko: 계정 선택
nl: Selecteer rekening
pl: Wybierz konto
pt_br: Selecione a conta
ru: Выберите аккаунт
sr: Изаберите рачун
sr_latn: Izaberite račun
sv: Välj konto
tr: Hesap seçin
uk: Вибрати рахунок
zh_hans: 选择账户

# horizon.7d
source: In 7 days
ar: خلال 7 أيام
bs: Za 7 dana
de: In 7 Tagen
es: En 7 días
fr: Dans 7 jours
hi: 7 दिनों में
hr: Za 7 dana
it: Tra 7 giorni
ja: 7日後
ko: 7일 후
nl: Over 7 dagen
pl: Za 7 dni
pt_br: Em 7 dias
ru: Через 7 дней
sr: За 7 дана
sr_latn: Za 7 dana
sv: Om 7 dagar
tr: 7 gün içinde
uk: Через 7 днів
zh_hans: 7 天后

# horizon.eom
source: End of month
ar: نهاية الشهر
bs: Kraj mjeseca
de: Monatsende
es: Fin de mes
fr: Fin du mois
hi: महीने का अंत
hr: Kraj mjeseca
it: Fine mese
ja: 月末
ko: 월말
nl: Einde maand
pl: Koniec miesiąca
pt_br: Fim do mês
ru: Конец месяца
sr: Крај месеца
sr_latn: Kraj meseca
sv: Månadens slut
tr: Ay sonu
uk: Кінець місяця
zh_hans: 月末

# horizon.today
source: Today
ar: اليوم
bs: Danas
de: Heute
es: Hoy
fr: Aujourd'hui
hi: आज
hr: Danas
it: Oggi
ja: 今日
ko: 오늘
pl: Dzisiaj
pt_br: Hoje
ru: Сегодня
sr: Данас
sr_latn: Danas
sv: I dag
tr: Bugün
uk: Сьогодні
zh_hans: 今天

# horizon.type
source: Horizon
ar: المدى
bs: Horizont
de: Zeithorizont
es: Horizonte
hi: अवधि
hr: Horizont
it: Orizzonte
ja: 期間
ko: 기간
pl: Horyzont
pt_br: Horizonte
ru: Горизонт
sr: Хоризонт
sr_latn: Horizont
sv: Horisont
tr: Ufuk
uk: Горизонт
zh_hans: 时间范围

# intent.addPlanned.desc
source: Add a transaction or a plan in one tap.
ar: أضف معاملة أو خطة بلمسة واحدة.
bs: Dodajte transakciju ili plan jednim dodirom.
de: Buchung oder Plan mit einem Tipp hinzufügen.
es: Añade una transacción o un plan con un toque.
fr: Ajoutez une transaction ou un plan en un geste.
hi: एक टैप में लेनदेन या योजना जोड़ें।
hr: Dodajte transakciju ili plan jednim dodirom.
it: Aggiungi una transazione o un piano con un tocco.
ja: ワンタップで取引や予定を追加します。
ko: 한 번의 탭으로 거래나 계획을 추가합니다.
nl: Voeg met één tik een transactie of plan toe.
pl: Dodaj transakcję lub plan jednym dotknięciem.
pt_br: Adicione uma transação ou um plano com um toque.
ru: Добавьте операцию или план одним касанием.
sr: Додајте трансакцију или план једним додиром.
sr_latn: Dodajte transakciju ili plan jednim dodirom.
sv: Lägg till en transaktion eller en plan med en tryckning.
tr: Tek dokunuşla işlem veya plan ekleyin.
uk: Додайте операцію або план одним дотиком.
zh_hans: 一键添加交易或计划。

# intent.addPlanned.title
source: Add plan
ar: أضف خطة
bs: Dodaj plan
de: Plan hinzufügen
es: Añadir plan
fr: Ajouter un plan
hi: योजना जोड़ें
hr: Dodaj plan
it: Aggiungi piano
ja: プランの追加
ko: 계획 추가
nl: Abonnement toevoegen
pl: Dodaj plan
pt_br: Adicionar plano
ru: Добавить план
sr: Додај план
sr_latn: Dodaj plan
sv: Lägg till plan
tr: Plan ekle
uk: Додати план
zh_hans: 添加计划

# intent.addTracked.desc
source: Add a transaction or a plan in one tap.
ar: أضف معاملة أو خطة بلمسة واحدة.
bs: Dodajte transakciju ili plan jednim dodirom.
de: Buchung oder Plan mit einem Tipp hinzufügen.
es: Añade una transacción o un plan con un toque.
fr: Ajoutez une transaction ou un plan en un geste.
hi: एक टैप में लेनदेन या योजना जोड़ें।
hr: Dodajte transakciju ili plan jednim dodirom.
it: Aggiungi una transazione o un piano con un tocco.
ja: ワンタップで取引や予定を追加します。
ko: 한 번의 탭으로 거래나 계획을 추가합니다.
nl: Voeg met één tik een transactie of plan toe.
pl: Dodaj transakcję lub plan jednym dotknięciem.
pt_br: Adicione uma transação ou um plano com um toque.
ru: Добавьте операцию или план одним касанием.
sr: Додајте трансакцију или план једним додиром.
sr_latn: Dodajte transakciju ili plan jednim dodirom.
sv: Lägg till en transaktion eller en plan med en tryckning.
tr: Tek dokunuşla işlem veya plan ekleyin.
uk: Додайте операцію або план одним дотиком.
zh_hans: 一键添加交易或计划。

# intent.addTracked.title
source: Add transaction
ar: إضافة المعاملة
bs: Dodaj transakciju
de: Transaktion hinzufügen
es: Añadir transacción
fr: Ajouter une transaction
hi: लेन-देन जोड़ें
hr: Dodaj transakciju
it: Aggiungi transazione
ja: トランザクションの追加
ko: 거래 추가
pl: Dodaj transakcję
pt_br: Adicionar transação
ru: Добавить транзакцию
sr: Додај трансакцију
sr_latn: Dodaj transakciju
sv: Lägg till transaktion
tr: İşlem ekle
uk: Додати транзакцію
zh_hans: 添加交易

# metric.account
source: Account balance
ar: رصيد الحساب
bs: Stanje računa
de: Kontostand
es: Saldo de la cuenta
fr: Solde du compte
hi: खाता शेष
hr: Stanje računa
it: Saldo del conto
ja: 口座残高
ko: 계좌 잔액
nl: Rekeningsaldo
pl: Saldo konta
pt_br: Saldo da conta
ru: Баланс счёта
sr: Стање рачуна
sr_latn: Stanje računa
sv: Kontosaldo
tr: Hesap bakiyesi
uk: Баланс рахунку
zh_hans: 账户余额

# metric.lowest
source: Lowest point
ar: أدنى نقطة
bs: Najniža tačka
de: Tiefstand
es: Punto más bajo
fr: Point le plus bas
hi: न्यूनतम बिंदु
hr: Najniža točka
it: Punto più basso
ja: 最低残高
ko: 최저점
nl: Laagste punt
pl: Najniższy punkt
pt_br: Ponto mais baixo
ru: Минимум
sr: Најнижа тачка
sr_latn: Najniža tačka
sv: Lägsta punkt
tr: En düşük nokta
uk: Мінімум
zh_hans: 最低点

# metric.networth
source: Net
ar: شبكة
de: Netto
es: Neto
hi: जाल
hr: Neto
it: Netto
ja: ネット
ko: 그물
nl: Netto
pl: Internet
pt_br: Líquido
ru: Сеть
sr: Нето
sr_latn: Neto
sv: Netto
tr: Açık
uk: Нетто
zh_hans: 网

# metric.projected
source: Projected
ar: متوقَّع
bs: Projekcija
de: Prognose
es: Proyectado
fr: Projeté
hi: अनुमानित
hr: Projekcija
it: Previsto
ja: 予測
ko: 예상
nl: Prognose
pl: Prognoza
pt_br: Projetado
ru: Прогноз
sr: Пројекција
sr_latn: Projekcija
sv: Prognos
tr: Öngörülen
uk: Прогноз
zh_hans: 预计

# metric.spendable
source: Balance
ar: توازن
bs: Balans
de: Gleichgewicht
es: Saldo
fr: Solde
hi: संतुलन
hr: Ravnoteža
it: Bilancia
ja: バランス
ko: 균형
nl: Evenwicht
pl: Balansować
pt_br: Equilíbrio
ru: Баланс
sr: Стање
sr_latn: Stanje
sv: Balans
tr: Denge
uk: Баланс
zh_hans: 平衡

# metric.type
source: Metric
ar: المقياس
bs: Pokazatelj
de: Kennzahl
es: Métrica
fr: Indicateur
hi: मीट्रिक
hr: Pokazatelj
it: Metrica
ja: 指標
ko: 지표
nl: Waarde
pl: Wskaźnik
pt_br: Métrica
ru: Показатель
sr: Показатељ
sr_latn: Pokazatelj
sv: Mått
tr: Ölçüt
uk: Показник
zh_hans: 指标

# quickadd.planned
source: Add plan
ar: أضف خطة
bs: Dodaj plan
de: Plan hinzufügen
es: Añadir plan
fr: Ajouter un plan
hi: योजना जोड़ें
hr: Dodaj plan
it: Aggiungi piano
ja: プランの追加
ko: 계획 추가
nl: Abonnement toevoegen
pl: Dodaj plan
pt_br: Adicionar plano
ru: Добавить план
sr: Додај план
sr_latn: Dodaj plan
sv: Lägg till plan
tr: Plan ekle
uk: Додати план
zh_hans: 添加计划

# quickadd.tracked
source: Add transaction
ar: إضافة المعاملة
bs: Dodaj transakciju
de: Transaktion hinzufügen
es: Añadir transacción
fr: Ajouter une transaction
hi: लेन-देन जोड़ें
hr: Dodaj transakciju
it: Aggiungi transazione
ja: トランザクションの追加
ko: 거래 추가
pl: Dodaj transakcję
pt_br: Adicionar transação
ru: Добавить транзакцию
sr: Додај трансакцију
sr_latn: Dodaj transakciju
sv: Lägg till transaktion
tr: İşlem ekle
uk: Додати транзакцію
zh_hans: 添加交易

# widget.numbers.desc
source: Show one figure: spendable, net worth, or your lowest point this month.
ar: اعرض رقمًا واحدًا: المتاح للإنفاق أو صافي الثروة أو أدنى نقطة هذا الشهر.
bs: Prikažite jedan broj: raspoloživo, neto vrijednost ili najnižu tačku ovog mjeseca.
de: Eine Kennzahl anzeigen: verfügbar, Nettovermögen oder dein Tiefstand im Monat.
es: Muestra una cifra: disponible, patrimonio neto o tu punto más bajo del mes.
fr: Affichez un chiffre : disponible, patrimoine net ou votre point le plus bas du mois.
hi: एक आँकड़ा दिखाएँ: उपलब्ध, कुल संपत्ति, या इस महीने का न्यूनतम बिंदु।
hr: Prikažite jedan broj: raspoloživo, neto vrijednost ili najnižu točku ovog mjeseca.
it: Mostra un dato: disponibile, patrimonio netto o il punto più basso del mese.
ja: 使える額・純資産・今月の最低残高から 1 つを表示します。
ko: 가용 금액, 순자산, 이번 달 최저점 중 하나를 표시합니다.
nl: Toon één getal: besteedbaar, nettowaarde of je laagste punt deze maand.
pl: Pokaż jedną liczbę: dostępne środki, wartość netto lub najniższy punkt w tym miesiącu.
pt_br: Mostre um número: disponível, patrimônio líquido ou seu ponto mais baixo do mês.
ru: Покажите одну цифру: доступно, чистые активы или минимум за месяц.
sr: Прикажите један број: расположиво, нето вредност или најнижу тачку овог месеца.
sr_latn: Prikažite jedan broj: raspoloživo, neto vrednost ili najnižu tačku ovog meseca.
sv: Visa en siffra: disponibelt, nettoförmögenhet eller din lägsta punkt denna månad.
tr: Tek bir rakam gösterin: kullanılabilir, net değer veya bu ayki en düşük noktanız.
uk: Покажіть одне число: доступно, чисті активи або мінімум цього місяця.
zh_hans: 显示一个数字：可用余额、净资产或本月最低点。

# widget.numbers.name
source: Balance
ar: الرصيد
bs: Stanje
de: Saldo
es: Saldo
fr: Solde
hi: शेष
hr: Stanje
it: Saldo
ja: 残高
ko: 잔액
nl: Saldo
pl: Saldo
pt_br: Saldo
ru: Баланс
sr: Стање
sr_latn: Stanje
sv: Saldo
tr: Bakiye
uk: Баланс
zh_hans: 余额

# widget.quickadd.desc
source: Add a transaction or a plan in one tap.
ar: أضف معاملة أو خطة بلمسة واحدة.
bs: Dodajte transakciju ili plan jednim dodirom.
de: Buchung oder Plan mit einem Tipp hinzufügen.
es: Añade una transacción o un plan con un toque.
fr: Ajoutez une transaction ou un plan en un geste.
hi: एक टैप में लेनदेन या योजना जोड़ें।
hr: Dodajte transakciju ili plan jednim dodirom.
it: Aggiungi una transazione o un piano con un tocco.
ja: ワンタップで取引や予定を追加します。
ko: 한 번의 탭으로 거래나 계획을 추가합니다.
nl: Voeg met één tik een transactie of plan toe.
pl: Dodaj transakcję lub plan jednym dotknięciem.
pt_br: Adicione uma transação ou um plano com um toque.
ru: Добавьте операцию или план одним касанием.
sr: Додајте трансакцију или план једним додиром.
sr_latn: Dodajte transakciju ili plan jednim dodirom.
sv: Lägg till en transaktion eller en plan med en tryckning.
tr: Tek dokunuşla işlem veya plan ekleyin.
uk: Додайте операцію або план одним дотиком.
zh_hans: 一键添加交易或计划。

# widget.quickadd.name
source: Quick add
ar: إضافة سريعة
bs: Brzi unos
de: Schnell erfassen
es: Añadir rápido
fr: Ajout rapide
hi: त्वरित जोड़ें
hr: Brzi unos
it: Aggiunta rapida
ja: クイック追加
ko: 빠른 추가
nl: Snel toevoegen
pl: Szybkie dodawanie
pt_br: Adição rápida
ru: Быстрое добавление
sr: Брзи унос
sr_latn: Brzi unos
sv: Snabbregistrera
tr: Hızlı ekle
uk: Швидке додавання
zh_hans: 快速添加
